[
    {
        "id": 5,
        "title": "一人ひとりに寄り添う接客で、「任せたい」と思われる存在に。",
        "staffName": "K.Hさん",
        "position": "課長",
        "joinDate": "2025年2月",
        "labels": [
            "携帯販売クローザー",
            "最短出世"
        ],
        "content": "― この仕事を始めたきっかけは？\n\nもともと接客が好きで、以前は他の携帯販売店で働いていました。\nもっと「お客様一人ひとりに合わせた提案」ができる環境を探していたときに、携帯販売の業務委託という働き方に出会いました。\n自分の成果がそのまま報酬に反映される点にも魅力を感じ、思い切って挑戦しました。\n\n⸻\n\n― 現在の仕事内容を教えてください。\n\n携帯ショップでお客様の料金プランや機種変更、乗り換えなどのご提案をしています。\n1日10組前後のお客様を担当し、最適なプランを一緒に考えるのが私の役目です。\n単なる「販売」ではなく、お客様の生活スタイルや家族構成まで伺いながら、通信費をトータルで見直す提案を意識しています。\n\n⸻\n\n― クローザーとして意識していることは？\n\n大事にしているのは「押し売りをしない」ことです。\n携帯の契約は、生活に直結する部分。信頼してもらうためには、まずお客様の立場に立って考えることが必要だと思います。\n結果として、「この人に任せたい」と思ってもらえれば、自然と契約につながります。\n\n⸻\n\n― 印象に残っているエピソードはありますか？\n\nあるご家族のお客様で、長年同じプランを使われていた方がいました。\nヒアリングしてみると、実は無駄なオプションが多く、月々1万円以上も節約できることが分かったんです。\nそのとき「こんなに丁寧に説明してくれたのはあなたが初めて」と言ってもらえて、とても嬉しかったですね。\n\n⸻\n\n― 業務委託という働き方の魅力は？\n\n一番は「自分の努力がダイレクトに結果に出る」ことです。\n会社員のときよりも責任は増えましたが、その分、頑張った分だけしっかり報酬に反映されます。\nまた、勤務スケジュールもある程度自分で調整できるので、プライベートとのバランスも取りやすいです。\n\n⸻\n\n― 今後の目標を教えてください。\n\nまずは個人として安定して成果を出し続けること。\nゆくゆくは後輩クローザーの育成にも携わり、チーム全体の成果を上げられるようなリーダーを目指したいです。",
        "image": ".\/assets\/uploads\/2025\/10\/1759916562_68e6321211824.jpg",
        "createdAt": "2025-10-08T09:42:42+00:00"
    },
    {
        "id": 4,
        "title": "仲間として支え合い、挑戦し続けられる会社に",
        "staffName": "取締役　渡邊",
        "position": "COO",
        "joinDate": "2021年6月",
        "labels": [
            "通信事業部",
            "SES事業部",
            "デザイン",
            "エンジニア"
        ],
        "content": "私たちの会社を一言で表すなら、「仲間」という言葉が一番しっくりきます。役職や部署を超えて、お互いを思いやり、支え合う関係が自然とできている。そんな温かい空気が、この会社の一番の魅力だと感じています。私は経営者である前に、一人の仲間として社員のみんなと一緒に成長していきたいと思っています。\n\nもちろん、仕事の中では壁にぶつかることもあります。でも、困っているときには必ず誰かが手を差し伸べてくれる。うまくいったときには全員で喜び合える。そんな「家族のような温かさ」と「仲間としての信頼関係」があるからこそ、誰もが安心して新しいことに挑戦できるのだと思います。\n\n私は、挑戦というのは決して「特別な人だけがすること」ではないと考えています。小さな提案でも、日々の気づきでも、「やってみたい」と声をあげることが大切です。たとえ失敗しても、それを責める人はいません。むしろ「やってみたこと自体が素晴らしい」と周りが励ましてくれる。そんな優しい文化を守り続けたいと思っています。\n\n私自身、社員一人ひとりを「仲間」として見ています。上下関係というより、一緒に目標へ向かって進むチームの一員です。みんなが自分らしく働けるように、安心して相談できる環境をつくることが私の役目だと思っています。仕事の話だけでなく、将来の夢や、ちょっとした悩みまで話せる関係を大事にしています。\n\nこの会社の良いところは、「人を大切にする」という考え方が根っこにあることです。新しいアイデアも、挑戦も、すべて「人」から生まれる。だからこそ、どんな時も「人を中心に考える」経営を心がけています。会社が大きくなっても、仲間との距離が遠くならないように、これからも一人ひとりと向き合っていきたいです。\n\n最後に、これから入社される皆さんへ。ここは、あなたの「個性」や「想い」を大切にしてくれる場所です。仕事を通して成長しながら、時には笑い合い、時には支え合える――そんな仲間がきっと見つかります。ぜひ一緒に、温かくて前向きなチームをつくっていきましょう。",
        "image": ".\/assets\/uploads\/2025\/10\/1759833400_68e4ed38c0eac.jpg",
        "createdAt": "2025-10-07T10:36:40+00:00"
    },
    {
        "id": 3,
        "title": "2022年入社メンバーが語る：4年間の成長と新たな挑戦",
        "staffName": "取締役　大須",
        "position": "CSO",
        "joinDate": "2022年4月",
        "labels": [
            "中途入社",
            "女性",
            "お酒",
            "強クローザー"
        ],
        "content": "私は2022年の春、この会社に入社しました。それまで個人事業主として自由に仕事をしてきた私にとって、企業という新たな環境に飛び込むことは大きな一歩でした。最初は「自分がこの組織の中でうまくやっていけるだろうか」と不安もありましたが、温かいチームメンバーや上司のサポートのおかげで、少しずつ自分の力を発揮できるようになりました。\n\nこの4年間で得たものは計り知れません。個人で活動していた頃には経験できなかったスケールの大きなプロジェクトや、多様なバックグラウンドを持つ人々とのコラボレーションを通じて、自分の視野が大きく広がりました。特にチームで協力し合いながら成果を出す喜びは、個人事業主時代には味わえなかった貴重な体験です。\n\n今ではすっかりこの会社の一員として多くのプロジェクトに関わり、後輩をサポートする立場にもなりました。自分が受けたサポートを次の世代に渡していけることにやりがいを感じています。後輩が初めて成果を出したときの笑顔を見ると、自分のことのように嬉しくなりますし、チーム全体で喜びを分かち合える瞬間に、この会社で働いていて本当によかったと実感します。\n\nまた、この会社では「挑戦」を大切にする文化が根付いています。年次や役職に関係なく、良いアイデアがあれば積極的に提案できる環境です。実際に私自身も、入社3年目のときに新しいプロジェクトの立ち上げに関わる機会をいただきました。最初は責任の大きさに戸惑いもありましたが、チームの仲間と支え合いながら形にしていく過程で、大きな達成感を得ることができました。\n\n仕事を通じて学んだのは、「一人で頑張ること」よりも「仲間と協力して進むこと」の方が何倍も力になるということです。困ったときに誰かが必ず手を差し伸べてくれる、そんな安心感のある職場だからこそ、思い切って挑戦できるのだと思います。\n\n振り返れば、この4年間で自分の成長を何度も実感してきました。スキル面だけでなく、考え方や人との向き合い方、そして仕事に対する責任感など、すべてが入社当初とは比べものにならないほど変化しています。\n\nこれから入社を考えている方に伝えたいのは、「この会社には、自分の可能性を広げるチャンスが無限にある」ということです。どんな経験をしてきた人でも、やる気さえあれば必ず成長できる環境があります。私自身がそうだったように、不安を抱えながらでも一歩を踏み出せば、きっと新しい自分に出会えるはずです。\n\n一緒に挑戦を楽しみ、成長し続けていける仲間が増えることを、心から楽しみにしています。",
        "image": ".\/assets\/uploads\/2025\/10\/1759930515_68e668936a3dd.jpg",
        "createdAt": "2025-10-07T09:57:00+00:00"
    },
    {
        "id": 2,
        "title": "誰でも挑戦できる環境",
        "staffName": "F.Mさん",
        "position": "通信事業部",
        "joinDate": "2024年2月",
        "labels": [
            "新卒",
            "未経験入社",
            "高身長",
            "メガネ"
        ],
        "content": "入社前は、「未経験でも本当にやっていけるのだろうか」という不安が正直ありました。けれど、実際に働き始めて感じたのは、この会社には「挑戦すること」を全力で応援してくれる文化があるということです。年齢や経験に関係なく、自分の意見を発信できる場があり、やってみたいことを素直に口に出せば、必ず誰かが背中を押してくれます。\n\n私自身、入社して間もない頃に「もっとお客様との関係を深められるイベントをやってみたい」と提案しました。正直、まだ右も左も分からない状態でしたが、先輩方は真剣に話を聞いてくださり、実現に向けて一緒に企画を考えてくれました。その経験を通じて、「失敗を恐れず挑戦すること」がどれほど大切かを学びましたし、結果として大きな成長につながったと思います。\n\nこの会社では、職種や立場を越えてフラットに意見を交わせる環境が整っています。上司も常に「チャレンジする姿勢」を評価してくれるので、挑戦が失敗で終わっても「やってみたこと」に価値を見出してくれます。だからこそ、安心して新しいことに取り組むことができます。\n\nまた、教育体制も非常に手厚く、研修やOJTの中で先輩が一つひとつ丁寧にサポートしてくれます。ただ教えられるだけでなく、「どうしたらもっと良くできるか」を一緒に考えてくれるので、自分の中に「主体性」が芽生えていくのを実感しました。仕事を覚えるスピード以上に、「自分で考えて動く力」が自然と身につく環境です。\n\nいまでは、後輩のフォローを任されるようにもなり、自分が教えてもらったように「挑戦を応援する側」に立てることにやりがいを感じています。入社当時の自分に伝えたいのは、「勇気を出して一歩踏み出せば、きっと誰かが支えてくれる」ということ。ここには、挑戦を笑う人は一人もいません。むしろ、挑戦する人を称える空気があります。\n\nこの会社の魅力は、「誰でも挑戦できる環境」が単なる言葉ではなく、日々の仕事の中で息づいていること。これからも新しいことにどんどん挑戦して、自分自身の可能性を広げていきたいと思います。",
        "image": ".\/assets\/uploads\/2025\/10\/1759821182_68e4bd7e8129b.jpg",
        "createdAt": "2025-10-07T02:31:39+00:00"
    }
]