{
    "articles": [
        {
            "id": 4,
            "date": "2025.10.02",
            "timestamp": "2025-10-02T17:59:34",
            "category": "採用情報",
            "title": "通信事業部 中途採用のお知らせ",
            "content": "平素より格別のご支援を賜り、誠にありがとうございます。\r\n弊社は創業以来、通信業界における営業代行や販売代理、イベントプロモーションなどを中心に、多くのお客様と共に歩んでまいりました。おかげさまで本年で9期目を迎えることができ、これもひとえに皆様のご愛顧の賜物と心より感謝申し上げます。\r\n\r\n現在、通信市場は急速な進化を遂げており、スマートフォン・インターネット回線・各種通信サービスは、私たちの生活やビジネスに欠かせない存在となっています。弊社はその変化に対応し、お客様に最適な提案を行うため、販売促進の最前線で事業を拡大し続けております。こうした成長をさらに加速させるべく、この度 通信事業部における中途採用 を開始いたしました。\r\n\r\n私たちの通信事業は、大手キャリアや通信関連企業との強固なパートナーシップを基盤に、携帯ショップでの営業代行、イベントでの販売促進、法人向け通信サービスの提案など、多岐にわたる業務を展開しています。お客様のライフスタイルや事業課題に寄り添い、最適なサービスをお届けすることが私たちの使命です。\r\n\r\n今回の募集では、営業職・販売スタッフ・スーパーバイザー（SV）職など、通信業界を支える幅広い職種を対象としています。これまでの経験を活かし、即戦力としてご活躍いただける方はもちろん、異業種から挑戦したい方や未経験でも「成長したい」という強い意欲をお持ちの方も歓迎いたします。研修制度やOJTを通じて、着実にスキルを磨ける環境を整えておりますので、安心してご応募ください。\r\n\r\nまた、弊社では成果を正当に評価し、努力がキャリアアップにつながる仕組みを大切にしています。若手からリーダー職へ抜擢される事例も多く、実力次第で早期のステップアップも可能です。さらに、現場で培った販売力・提案力を活かし、将来的にマネジメントや新規事業開発に携わるチャンスも広がっています。\r\n\r\n通信業界は今後も進化を続け、5GやIoT、AIを活用した新サービスなど、常に新しい挑戦が求められるフィールドです。9期目を迎えた弊社は、その変化をビジネスチャンスと捉え、お客様に新しい価値を提供し続けることを目指しています。そのためには、私たちと共に歩み、挑戦を楽しめる新たな仲間の力が不可欠です。\r\n\r\nぜひ、このタイミングで私たちと一緒に通信事業の未来を創り上げていきませんか。詳細な募集要項や応募方法については採用ページをご確認いただくか、お気軽にお問い合わせください。皆様のご応募を心よりお待ちしております。",
            "image": ".\/assets\/uploads\/2025\/10\/1759396041_68de40c9c49df.jpg",
            "isNew": true
        },
        {
            "id": 3,
            "date": "2025.10.02",
            "timestamp": "2025-10-02T15:31:26",
            "category": "お知らせ",
            "title": "事務所を移転しました。",
            "content": "事務所移転のお知らせ\r\n\r\nこのたび弊社は業務拡大に伴い、下記住所へ事務所を移転いたしました。\r\nこれもひとえに皆様のご支援の賜物と心より感謝申し上げます。\r\n\r\n新オフィスにおきましても、さらなるサービス向上を目指し精進してまいります。\r\nお近くにお越しの際は、ぜひお気軽にお立ち寄りください。\r\n\r\n新住所\r\n〒110-0015\r\n東京都台東区東上野６丁目２３−５\r\n第二雨宮ビル1002\r\n\r\n今後とも変わらぬご愛顧を賜りますようお願い申し上げます。",
            "image": "\/uploads\/news\/news_68de1c3e70abd.jpg",
            "isNew": true
        }
    ]
}